export const PRODUCTS = [
    {
        id: '1',
        title: 'Бездротові навушники с шумозаглушенням та тривалим часом роботи',
        price: 2499,
        image: 'https://picsum.photos/400/400?random=1',
        description:
            'Якісні бездротові навушники з шумозаглушенням та тривалим часом роботи. Відповідають вимогам різних сценаріїв використання. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Якісні бездротові навушники з шумозаглушенням та тривалим часом роботи. Відповідають вимогам різних сценаріїв використання. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Якісні бездротові навушники з шумозаглушенням та тривалим часом роботи. Відповідають вимогам різних сценаріїв використання. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Якісні бездротові навушники з шумозаглушенням та тривалим часом роботи. Відповідають вимогам різних сценаріїв використання. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Якісні бездротові навушники з шумозаглушенням та тривалим часом роботи. Відповідають вимогам різних сценаріїв використання. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Високоякісні колонки з високоякісним звуком. Finish',
    },
    {
        id: '2',
        title: 'Смарт-годинник',
        price: 3999,
        image: 'https://picsum.photos/400/400?random=2',
        description:
            'Смарт-годинник з вимірюванням пульсу, сну та фізичної активності.',
    },
    {
        id: '3',
        title: 'Портативна колонка',
        price: 1799,
        image: 'https://picsum.photos/400/400?random=3',
        description:
            'Компактна Bluetooth-колонка з потужним звуком та водозахистом.',
    },
    
];
